% Arquivo com as tensões na subestação (barra 10) para cada simulação de falta
% 	- Os primeiros cinco casos são para a rede equilibrada
% 	- Os útimos cinco casos são para a rede desequilibrada
  % <número do caso><Van real [V]><Van imaginário [V]><Vbn real [V]><Vbn imaginário [V]><Vcn real [V]><Vcn imagin�rio [V]>
% 
Emedido = [ ... 
01 7761.98 -490.41 -4305.69 -6476.87 -3456.28 6967.27 
02 7317.13 -622.40 -4197.57 -6025.62 -3119.55 6648.02 
03 7707.08 -538.37 -4319.78 -6405.34 -3387.30 6943.71 
04 7803.85 -364.90 -4217.94 -6575.88 -3585.91 6940.78 
05 7807.39 -326.44 -4186.40 -6598.18 -3620.99 6924.62 
06 7632.86 -630.79 -4368.42 -6290.82 -3257.71 6921.69 
07 7720.11 -385.25 -4197.63 -6489.54 -3517.68 6873.93 
08 7719.16 -423.10 -4228.02 -6471.15 -3488.22 6893.96 
09 7305.32 -775.59 -4341.32 -5915.18 -2947.75 6679.87 
10 7221.24 -619.19 -4159.27 -5900.77 -3049.68 6501.65 
];